{
  "es_MX": {
    "47j6RY": "Skip to content",
    "4s0Gr0": "Lunes - Viernes 8:00 - 18:00",
    "2ctHlZ": "Av. Coyoacán 2000, Xoco, Benito Juárez, 03330 Ciudad de México, CDMX, Mexico",
    "2f3HQX": "GATOS + DUMPLINGS + CAFÉ",
    "1Tx8Yn": "We are not opening quite yet. Would you like to be notified when we do? Subscribe to our newsletter, and we will let you know!",
    "4qA1iO": "Menú",
    "3wX7pb": "Adoption",
    "1bqMbn": "Reglamento",
    "4ofxPT": "Enlace a Instagram de KOCHKA Café",
    "4mKbyK": "Enlace a Facebook de KOCHKA Café",
    "2jHefl": "Switch to English",
    "2wTQn1": "Switch to Spanish",
    "3F9AnO": "Email Address",
    "2YyYSj": "Let me know!",
    "4fVsgD": "Ten mucho cuidado cuando entres a la cafetería para que los gatos no se salgan. {pleading face emoji}",
    "1Ecrlw": "Puedes jugar con los gatos y divertirte con ellos, pero por favor respeta su espacio, no los obligues a hacer cosas que no quieran y no los jales de la cola o de los bigotes.",
    "1edhuR": "Procura no despertarlos o interrumpirlos mientras comen.",
    "2bOs4x": "Toma todas las fotos que quieras, de preferencia sin flash. {thumbs up emoji} No olvides etiquetarnos en Instagram {instagram account}.",
    "1rB60E": "Nuestros gatos tienen comida especial para cuidar su salud y la puedes comprar con nosotros. La comida para humanos puede ser peligrosa para ellos. Te pedimos que no los alimentes con tu comida.",
    "UZaJx": "Los gatos son muy sensibles. Ten cuidado de no hacer ruidos fuertes o repentinos porque se pueden espantar.",
    "1AIMqs": "No puedes traer a tus mascotas. Te recomendamos dejarlas en casa.",
    "CB6eo": "No somos responsables de las lesiones que nuestros gatos te puedan ocasionar (son muy juguetones y pueden arañarte sin querer). Pon atención especialmente a los niños que te acompañen. Puedes hacer uso de nuestro botiquín de primeros auxilios si lo necesitas.",
    "46p9km": "La higiene es muy importante. Lávate las manos cuando juegues con nuestros gatos.",
    "2WK8AA": "Te pedimos de la manera más atenta que respetes las reglas. En caso de que alguien las rompa, le pediremos que se retire.",
    "2qHbnk": "Inicio",
    "DgEY4": "Menú",
    "1CTyg7": "Adoption",
    "2w1Xfg": "Reglamento",
    "1snBIR": "Próximamente",
    "3U5SPe": "Page Not Found",
    "1sqIT2": "Page you are trying to access could not be found. It could happen because the page was deleted or we have a broken link somewhere.",
    "44zJfq": "Go back to Homepage",
    "2PycyG": "kitten image placeholder",
    "hP0QW": "Adoption",
    "3kb7IL": "Menú",
    "3MOE69": "Dumplings dulces",
    "1RgNgB": "Chocolate",
    "25pBJ6": "Strawberry",
    "vLXrX": "Dumplings salados",
    "2brLpi": "Pizza",
    "2CRIc": "Manchego",
    "2M649o": "Café",
    "1ARGzo": "Reglamento"
  }
}