{
  "es-MX": {
    "2f3HQX": "GATOS + DUMPLINGS + CAFÉ",
    "4s0Gr0": "Lunes - Viernes 8:00 - 18:00",
    "2ctHlZ": "Av. Coyoacán 2000, Xoco, Benito Juárez, 03330 Ciudad de México, CDMX, Mexico",
    "1CqYR6": "Menú",
    "NIiPU": "Reglas de la cafetería",
    "2NIM7R": "Tienda",
    "RQgmf": "Inicio",
    "s3YrA": "Menú",
    "2sNewp": "Reglas de la cafetería",
    "4uu68U": "Tienda",
    "4fJ8qo": "Términos de uso",
    "3MKJfc": "Shipping & Returns",
    "wtnSU": "Privacy Policy",
    "8lxOG": "Inicio",
    "19nPcZ": "Menú",
    "42xDd2": "Reglas de la cafetería",
    "2Qsuy6": "Tienda",
    "2VrN1F": "Bebidas de café",
    "bEpnn": "{ground coffee grams} grams of ground, single-origin, arabica coffee from Coatepec (Veracruz) yielding approximately {liquid coffee grams} grams of liquid espresso. Small, very intense, slightly acid drink - stir before drinking.",
    "jYcDj": "Espresso topped with hot water resulting in approximately 250 ml of hot beverage. Milder flavor than espresso thanks to the water but with the same coffee content.",
    "3IU4Ah": "Espresso poured over hot water resulting in approximately 250 ml of hot beverage. Very similar to americano except it preserves more espresso crema on top of the cup.",
    "KUVWT": "Espresso with a foamed milk. The same amount of coffee as in latte but with a little bit less milk resulting in a stronger coffee taste.",
    "46x5aY": "Espresso with a lot of foamed milk. It contains the same amount of coffee as cappuccino but is topped with more milk resulting in a milder taste.",
    "FXPyl": "Mocha is a variant of latte but with addition of our artisanal chocolate. This creates a sweater chocolatey taste.",
    "33tfEp": "A cold beverage prepared with ice cubes, slightly foamed milk, homemade sweet syrup, and finished with an espresso on top.",
    "vLXrX": "Dumplings salados",
    "a4C9Y": "Dumpling filled with shrimps, chipotle sauce and topped with oatmeal crumbs.",
    "29xrVe": "Dumpling filled with parmesano cheese, ham and tomato sauce. It’s topped with sesame seeds.",
    "1SVNDH": "Dumpling filled with machego cheese, pineapple and ham. It’s topped with sesame seeds.",
    "2sizQ": "Dumpling filled with Mexican sausage and Oaxaca cheese. It’s topped with oatmeal crumbs.",
    "1bdT0C": "Dumpling filled with al pastor meat and machego cheese. It’s topped with amaranth.",
    "47isF7": "Dumpling filled with cochinita pibil (pork pulled meat) and topped with pumpkin seeds.",
    "3MOE69": "Dumplings dulces",
    "1bgVhU": "Dumpling filled with Oreo, Hershey’s and topped with Oreo crumbs.",
    "1Js0bZ": "Dumpling filled with apples, cinnamon and topped with bread crumbs and cinnamon.",
    "1qnlfi": "Dumpling filled with strawberries and condensed milk and topped with strawberry cookies crumbs.",
    "4AiLgD": "Dumpling filled with rice pudding and topped with coconut.",
    "159usX": "Dumpling filled with fried bananas and condensed milk and topped with vanilla cookies crumbs.",
    "H6a57": "Dumpling filled with lemon pudding and topped with lemon cookies crumbs.",
    "3TjrEK": "Milkshakes",
    "1sLAa3": "Strawberry milkshake",
    "2iwfNm": "Perfect mix of fresh strawberries, vanilla ice-cream and whole milk topped with whipped cream.",
    "1eeG0U": "Chocolate milkshake",
    "2Eh5l6": "Vanilla milkshake",
    "puPK": "Banana milkshake",
    "47O6Le": "Especialidades",
    "1z9eUN": "Finely grounded matcha green tea powder infused in a hot water topped with a lot of foamed milk similar to traditional latte. It has less caffeine than coffee but more than green tea.",
    "21Pgli": "Artisanal Chocolate",
    "paLzG": "Sweat drink prepared from crushed cocoa beans from Tabasco topped with slightly foamed hot milk or hot water.",
    "3UUYVx": "Organic tea blends",
    "ah8hi": "Gunpowder green tea with intense mint flavor brewed at {temperature} for 2 minutes. Low on caffeine, hydrating and good for reducing stress.",
    "4qx7Ni": "Green tea from a Chinese province Fujian brewed at {temperature} for 2 minutes. Low on caffeine with a soothing and light aroma of jasmine. Good for digestion and for reducing stress.",
    "3lwFFO": "Pu-erh from province Yunnan with cinnamon, clove, cardamom, and orange peel notes brewed at {temperature} for 5 minutes. High in caffeine, burns body fat and helps blood circulation.",
    "3q6nvA": "Rooibos with St. John's-wort, ginseng, ginger, notes of lemongrass, apple, cinnamon, and black pepper. Brewed at {temperature} for 5 minutes. Without caffeine, good for memory and physical performance.",
    "RMOn7": "Tisana with a flavor of red fruits and hints of hibiscus flower brewed at {temperature} for 5 minutes. No caffeine, anti-inflammatory, good for memory.",
    "4AOAjx": "Tisana with a baked dessert flavor with almonds and cinnamon notes brewed at {temperature} for 7 minutes. No caffeine, good for your intellect and heart.",
    "4fVsgD": "Ten mucho cuidado cuando entres a la cafetería para que los gatos no se salgan. {pleading face emoji}",
    "3yeTl7": "pleading face",
    "1Ecrlw": "Puedes jugar con los gatos y divertirte con ellos, pero por favor respeta su espacio, no los obligues a hacer cosas que no quieran y no los jales de la cola o de los bigotes.",
    "1edhuR": "Procura no despertarlos o interrumpirlos mientras comen.",
    "2bOs4x": "Toma todas las fotos que quieras, de preferencia sin flash. {thumbs up emoji} No olvides etiquetarnos en Instagram {instagram account}.",
    "8TTw8": "thumbs up",
    "1rB60E": "Nuestros gatos tienen comida especial para cuidar su salud y la puedes comprar con nosotros. La comida para humanos puede ser peligrosa para ellos. Te pedimos que no los alimentes con tu comida.",
    "UZaJx": "Los gatos son muy sensibles. Ten cuidado de no hacer ruidos fuertes o repentinos porque se pueden espantar.",
    "1AIMqs": "No puedes traer a tus mascotas. Te recomendamos dejarlas en casa.",
    "CB6eo": "No somos responsables de las lesiones que nuestros gatos te puedan ocasionar (son muy juguetones y pueden arañarte sin querer). Pon atención especialmente a los niños que te acompañen. Puedes hacer uso de nuestro botiquín de primeros auxilios si lo necesitas.",
    "46p9km": "La higiene es muy importante. Lávate las manos cuando juegues con nuestros gatos.",
    "2WK8AA": "Te pedimos de la manera más atenta que respetes las reglas. En caso de que alguien las rompa, le pediremos que se retire.",
    "1jtauU": "All our products are currently available only in person in our café. We are working on making them available online as well.",
    "QqPDB": "Online shop",
    "2UhllT": "Support our cats by buying some of our products",
    "WjSyY": "All Categories",
    "1ohubV": "Shop All",
    "3aYfgQ": "Relevance",
    "te9pv": "Price: Low to high",
    "1n5v9k": "Price: High to low",
    "45GnmJ": "retry",
    "2YBucI": "unable to load eshop products",
    "2AtrAz": "There are no products yet.",
    "4ofxPT": "enlace a Instagram de KOCHKA Café",
    "4mKbyK": "enlace a Facebook de KOCHKA Café",
    "1lpVrd": "link to GitHub repository",
    "1snBIR": "próximamente",
    "47j6RY": "Ir al contenido",
    "4DhXNd": "Page Not Found",
    "1sqIT2": "No se pudo encontrar la página a la que está intentando acceder. Podría suceder porque la página fue eliminada o porque hay un enlace roto.",
    "44zJfq": "Regresar a la página de inicio",
    "40p8Ut": "Shop Cart",
    "2RZqlI": "Thank you so much for shopping with us! Let's finish the order…",
    "1OvJnx": "There is nothing in the cart yet. Add something in {=our shop}.",
    "4uNobC": "our shop",
    "Fzimm": "Privacy Policy",
    "240J7h": "How we handle your data",
    "1sngPL": "Shipping & Returns",
    "EI9lx": "Terms of use",
    "2lfus0": "Café menu",
    "3awEkE": "What do we offer",
    "3hgQWz": "Café rules",
    "ZAHna": "How to be friends with our cats"
  }
}